export const popularArticles = [
  {
    title: 'Советы по здоровому питанию',
    date: '04.10.2024',
    description:
      'Узнайте, как сбалансированное питание, богатое овощами и фруктами, может укрепить ваше здоровье.',
    image: 'card_1.jpg'
  },
  {
    title: 'Спасите леса',
    date: '04.10.2024',
    description:
      'Узнайте о последствиях вырубки лесов и о том, что вы можете сделать, чтобы помочь.',
    image: 'card_2.png'
  },
  {
    title: 'Йога для здоровья',
    date: '04.10.2024',
    description: 'Узнайте, как йога может улучшить ваше душевное и физическое состояние.',
    image: 'card_3.jpg'
  },
  {
    title: 'Солнечная энергия',
    date: '05.10.2024',
    description:
      'Использование энергии солнца является ключевым компонентом в сокращении выбросов углекислого газа и обеспечении устойчивого развития.',
    image: 'card_4.jpg'
  },
  {
    title: 'Городское садоводство',
    date: '05.10.2024',
    description:
      'Городское садоводство — это растущая тенденция, которая помогает обеспечить себя свежими продуктами питания и одновременно уменьшить углеродный след.',
    image: 'card_5.jpg'
  },
  {
    title: 'Энергия ветра',
    date: '05.10.2024',
    description:
      'Энергия ветра - это чистый и возобновляемый источник, который может значительно снизить зависимость от ископаемого топлива.',
    image: 'card_6.jpg'
  }
]
