export const articles = [
  {
    title: 'Экологичное питание для здоровья',
    date: '04.10.2024',
    description:
      'Узнайте, как экологически чистые продукты могут способствовать улучшению вашего здоровья.',
    image: 'card_7.jpg'
  },
  {
    title: 'Физическая активность на природе',
    date: '04.10.2024',
    description:
      'Откройте для себя преимущества активного отдыха на свежем воздухе для физического и ментального здоровья.',
    image: 'card_8.jpg'
  },
  {
    title: 'Йога на свежем воздухе',
    date: '04.10.2024',
    description:
      'Как йога на природе способствует улучшению общего состояния здоровья и душевного равновесия.',
    image: 'card_3.jpg'
  },
  {
    title: 'Органическое земледелие и ваше здоровье',
    date: '05.10.2024',
    description:
      'Как органическое земледелие помогает сохранить здоровье и способствует защите окружающей среды.',
    image: 'card_9.jpg'
  },
  {
    title: 'Чистый воздух и физическое здоровье',
    date: '05.10.2024',
    description:
      'Узнайте о важности чистого воздуха для поддержания крепкого здоровья и как защитить свои легкие от загрязнений.',
    image: 'card_10.png'
  },
  {
    title: 'Вода и здоровье: как чистая вода влияет на организм',
    date: '05.10.2024',
    description:
      'Оцените важность чистой воды для здоровья и узнайте, как сохранить водные ресурсы.',
    image: 'card_11.jpg'
  }
]
